[
  {
    "certificateId": 1,
    "title": "RME ADI2 DAC FS 간단 후기  :  구매해도  되는걸까?",
    "date": "2020.08.04",
    "category": "REVIEW",
    "tag": "ADI2 DAC,RME",
    "imageUrl": "http://flio.iptime.org:8080/image/dummy/hyoseong/certificate_sample_2.png",
    "description": "안녕하세요. 에이머나인 이연수 실장입니다.블로그 방문해주시는 분들 중 꾸준히 ADI2 DAC에 대해 궁금해하시는 분들이 계셔서 짧게나마 정리를 해드리려고 글을 남겨요. 사실 저보다 디테일하고 정리 잘해놓으신 유튜버나 블로거가 많아 몇 가지 사항만 쓰겠습니다.\n\n(꾸준히 수정될 예정입니다. :-) 쓰기 편하게 QnA 독백형으로 쓸게요.\n\n1。기존 오디오 인터페이스도 맘에들고 작업하는데에 이상이 없었다. 그렇다면 왜?\n\n다만 시간이지나 드라이버 미지원 등 내장 클럭이 불안정해져서 지터 발생이 잦았다. 이후 컨버터를  많이 찾아보고 데모도 해  봤지만  steady femto second clock을 보유한 rme adi2 dac가 가장 마음에 들게되어 선택했다.  디자인이나  1kg밖에 되지 않은 무게또한  선택에 많은 영향을 끼지지 않았나 생각한다. \n\n2。RME는 토탈믹스때문에 쓴다고도 한다. 없어도 괜찮은가?\n\n토탈믹스는 정말 콘솔 하나를 선물로 준 만큼 잘 나온 툴임에도 불구하고 제대로 쓰는 사람이 많지 않다. 없던 사람에게는 없어도 상관없는 것이 될 수도. 그리고 사용중인 인터페이스는 ESI MAXIO032E모델로 '다이렉트 와이어'라는 직관적인 라우팅 툴이 있어 그닥 큰 불편을 느끼지 못했다. 스튜디오에서 레코딩 할 때도 DSP 등을 이용한 다이렉트 모니터링을 하지 않아서 굳이 필요하지 않았다.\n\n\n3。ADI2 DAC의 성능은 어느정도? \n\n가장 큰 부분인데, 일단 금액적으로 여유가 있다면 프리즘사운드의 아틀라스나 벤치마크의 DAC3까지 보게 된다. 'ADI2 DAC로 가서 가격이 꽤나 세이브되는데 성능은 비슷하겠지'라면 당연히 ADI2 DAC를 선택하게 되고, 그렇게 된다면 좋겠지만 그렇지 않다는 것도 안다.난 개인적으로 위의1번의 이유에서 이걸 구매한거라 큰 기대 안하고 샀다고 말하고 싶다. 안정을 위한 옆그레이드. 그리고 IEM모니터링의 용이함(본체가 가벼워 헤드폰앰프로 써도 좋을듯하다.)과 그 앰프 클래스가 꽤나 괜찮다- 라는 정도. 그 외 연결상 편의성과 리모콘이 편한 점 등이 있다.  (다만,  임피던스가 맞지 않은 헤드폰이 많을것같다.) 믹스 레벨로 인이어 모니터링을 하면 청취레벨이 작아 제대로된 모니터링을 하기 어렵다.\n\n오디오 장비에 대한 성능을 스펙이나 주관적 평가만 가지고 함부로 결과를 내릴 순 없으므로 \"오류가 거의 없고 정밀함을 느낄 수 있다\" 정도로 일축할 수 있겠다.  추천할 만 하다.\n\n\n결론\n\n비싼 컨버터는 당연히 돈 값을 한다. 어떤 사람은 ADI2 DAC를 하이파이 용도로 많이들 쓴다 라고 말하지만, 다들 하이파이 용도로 adi2 dac 외에도 상위의 마스터링급 컨버터와 스피커를 쓸수도 있는건 그냥 당연한것이므로, 아래에 제시한 세가지 목적을 잘 설정하면 좋은 구매가 되겠다. 마스터링용, 믹싱용이란건 따로 없다. 그냥 업체들이 판매하기 좋게 포장한 말일 뿐. 다음 포스팅엔 저번에 쓰다 만 Thd+N을 마무리하면서 오디오 인터페이스 스펙에 대해 다뤄야겠다.\n\n\n일반유저분들이 음악감상용으로 RME ADI2 DAC fs를 많이 찾아보는 까닭은 아무래도 RCA 단자  덕분인 것 같다.  보통 오디오 인터페이스로 쓴다면 인풋이 있는  ADI2 Pro가 더 유력하니깐. \n\n짧은 사용기가 도움이 되었을지 모르겠네요. 꾸준히 작성해볼수 있도록 해볼게요. :-) 읽어주셔서 감사합니다.\n"
  },
  {
    "certificateId": 2,
    "title": "Focal Alpha 80 파워드 모니터 스피커 리뷰",
    "date": "2020.08.04",
    "category": "REVIEW",
    "tag": "포칼,focal,Alpha 80",
    "imageUrl": "http://flio.iptime.org:8080/image/dummy/certificate/cert_2_1.png",
    "description": "2016년의 마지막 날, 예상치 못하게 바빴습니다. 아는 형님께서 스피커 업그레이드를 하신다고, 기존에 쓰시던 스피커를 중고가보다도 훨씬 저렴하게 넘겨주셨기 때문에 마침 모니터 스피커의 한계를 많이 느껴서 벽에 부딪히고 있었는데 제대로 버저비터를 꽂아주셨습니다. 정말 3일정도 전까지만 해도 예상도 못하던 일이었습니다. 2016년의 마무리와 2017년의 시작을 새로운 모니터로 맞이하게 되었네요!!\n\n이번에 제가 업어오게 된 모델은 Focal 의 Alpha 80 이라는 스피커 입니다. 저는 사실 이 스피커의 존재조차도 모르고 있었는데요, 나온지 2년 정도 되는 모델 같더군요. 몇달 전에 이 형님네 놀러가서 들었었는데 홀랑 빠졌어서 나도 다음엔 저걸 사볼까 하고 생각하고 있었는데 어떻게 이렇게 제게 오게 되었네요. \n\n\n알고보니 이 스피커, Focal 의 엔트리 라인업이더군요. 그런데 전혀 그런 줄 몰랐었습니다. 소리가 너무 좋았기 때문에요(겁나 좋다기보단 제 취향에 가깝달까요), 실제로 해외 평가들을 읽어보면 이 윗 라인업인 CMS 라인업과 비교하는 글들을 많이 볼 수 있었습니다. 가격으론 CMS 보다 낮게 보일 수 있지만, CMS 와 Alpha 는 서로 다른 캐릭터로 보는 것이 맞고 몇몇 부분에서는 Alpha 가 앞선다는 평가가 많았습니다.\n\n국내 최저가는 신품 기준 1,100,000 원 입니다.\n\n보통 국내에 들어오는 스피커들은 엄청나게 가격이 뛰어서 들어오는데, 이 제품은 원래 성능에 비해 저렴한 편인데도 불구하고 특이하게도 거의 달러값 그대로 들어왔습니다. 딜이 잘됐나 봅니다. 저는 지인 특가로 그냥 업어오다시피 얻었지만 혹 구매하시려는 생각이 있으신 회원분들께는 희소식이라 하겠습니다.\n\n\n스튜디오의 프리즘 아틀라스에 직접 물려서 들어봤습니다. 아무래도 스튜디오의 DA 퀄리티와 어쿠스틱 트리트먼트 상황이 제 작업실에 비하면 훨씬 객관적이기에, 기회를 주셔서 감사했습니다. 선생님과 원장님께서 이 가격에 구할 수 없는 스피커 잘 구했다고, 새해부터는 이 스피커로 실력 많이 올려보라고 응원해주셔서 기분좋게 나왔습니다. 감사드립니다. 이렇게 글까지 쓰는 마당에 실력이 제자리면 망신이니 더 열심히 해야겠습니다 ㅎㅎ"
  },
  {
    "certificateId": 3,
    "title": "럭스만 L-509X 배송받았습니다",
    "date": "2020.08.04",
    "category": "MYFLIO",
    "tag": "럭스만,L-509X",
    "imageUrl": "http://flio.iptime.org:8080/image/dummy/certificate/cert_3_1.png",
    "description": "거실에서 음악듣기가 어려워져 방 시스템 업글을 시작했는데, 일이 계속 커졌네요. 스피커를 바꾸면 앰프를 바꾸고 싶고, 다 바꾸고 나면 케이블을 바꾸고 싶고...\n​\n\n오디오피직에 물릴 후보자를 정말 많이 고민했습니다. 가격대비 넓은 대역을 재생할 수 있고, 좋은 음장감과 해상도를 가진 스피커인데 그래도 고가 스피커는 아니다보니 더 비싼 스피커들 만큼 매혹적인 음색을 가진 스피커는 아니었습니다. 그래서 특히 중역대 음색을 보강할만한 앰프를 찾았죠.\n\n\n달콤한 음색을 원할때 아마도 가장 좋은건 진공관이나 CLASS A였겠죠? 그래서 캐리나 옥타브 같은 진공관도 고민했고, 막판엔 PASS INT-60과 끝까지 경쟁했습니다. 그치만 오케스트라를 많이 듣는 취향 상, 스피드나 해상도를 끝까지 포기 못하겠더라구요. 그래서 결국 럭스만으로 낙점했습니다. \n​\n\n결과는 만족합니다. 당연히 스피커보다 네 배나 비싼 놈을 물려놨는데, 그냥 천장부터 바닥 끝까지 스피커가 해낼수 있는 모든 재능을 다 끌어내 쓰는 느낌입니다. 그리고 오디오피직은 가격 대비 좋은 재능을 가진 녀석이 맞구요."
  },
  {
    "certificateId": 4,
    "title": "에소테릭 E-02 포노앰프 구입했습니다.",
    "date": "2020.08.04",
    "category": "DEAL",
    "tag": "에소테릭,E-02 포노앰프",
    "imageUrl": "http://flio.iptime.org:8080/image/dummy/certificate/cert_4_1.png",
    "description": "궁금하면 직접 해보는 수 밖에 없는 기기를 구입했습니다.\n\n지난주에 클리어 오디오 발란스드 레퍼런스 포노 구입글 올렸었는데... 며칠 지나지 않아 새로운 기기로 바꾼 글 올리려니 민망합니다. 교체하게 된 계기는 우선 클리어오디오 포노가 너무 오래된 기기고, 옆에서 놀고 있는 테크닉스 1200G가 눈에 거슬리는 겁니다. 그냥 놔두면 한없이 놔둘거 같아서.... 그래도 일본에 직접 주문해서 한달 넘게 걸려서 받은 기기라 애정이 있었거든요.\n\n더군다나 놀고 있는 카트리지도 몇개 되고... 다이렉트 턴에는 MM, 벨트 턴에는 MC... 이렇게 세팅해 봐야겠다고 결심하니 턴 2대를 동시에 운용할수 있는 포노가 필요하더군요.\n\n청음 소감은 좀더 들어봐야 알겠지만... 그냥 에소테릭 사운드 입니다. 아주 정교하고, 깨끗하고, 풍부하고....\n\n아날로그의 진득한 맛 이런거는 모르겠고, SACD와 맞짱 뜰수 있는 음색입니다. 야마하 GT5000 턴과는 지향하는 바가 잘 맞는거 같습니다. 물론 반덴헐 프로그 사운드도 아주 상성이 좋다고 봅니다. 부드럽고, 섬세하네요.\n\n테크닉스에 물려있는 오토폰 2M블랙은 과거에 듣던 느낌보다 훨씬 열기가 느껴지고, 강렬합니다.\n\n야마하에 물려있는 반덴헐 프로그는 섬세함과 부드러움이 더할 나위 없네요....\n\n무엇보다 배경이 정숙해서 입체감도 좋네요. 카트릿지를 LP에 올려놓지 않은 상태에서 볼륨을 거의 최대로 올려도 증폭에 의한 험이 없고, 화이트 노이즈만 있습니다. 거의 CDP셀렉해 놓고 볼륨올리는거와 다를바 없네요.\n\n왜... 이 기기가 많이 언급이 안됐을까..... 의구심이 좀 들기는 하네요... 뭔가 취향 차이 일까? 아니면, 아나로그 질감에 벗어나나? 제 보기엔 가격대비 성능도 좋은거 같은데.... 오디오리서치 포노 보다 나은거 같은데....혹 고려 중이신 분 계시다면, 추천하고 싶은 기기 입니다. 특히 에소테릭 CDP 사용하시는 분이라면 충분히 만족 하시리라 생각합니다. \n\n그리고, 이 기기의 장점은 편의성 입니다. 전면에서 모든 컨트롤을 할수있어서 무척 편리하군요. 제 경우는 기기끼리의 깔맞춤도 괜찮고요. \n\n에소테릭 포노를 들이고 드는 생각이, '괜히 빙빙 돌아서 왔나?'하는 생각을 해봅니다.\n\n오디오 랙 다시 만들기 전까지 스피커 위에 테크닉스를 올려놔야 해서 '하이파이 스테이 소프트젤리' 세팅했습니다. 뭐... 별로네요. 개별적으로는 마치 무중력 상태에서 움직이는 듯한 움직을 보여주는데... 3점 내지 4점 지지시에는 그냥 리지드 입니다. 저는 플로팅 타입 턴 같은 느낌을 상상했거든요......하지만 베어링으로 적층돼 있는 만큼 미세 진동은 잡아주는거 같습니다. 부밍이 확 줄어드네요. 살이 쫙 빠진 느낌.... 좀 지켜 봐야 겠습니다."
  },
  {
    "certificateId": 0,
    "title": "스튜디오 장비 리뷰 컨덴서 마이크 노이만 U-87",
    "date": "2020.08.04",
    "category": "REVIEW",
    "tag": "레이블스튜디오,노이만 U-87",
    "imageUrl": "http://flio.iptime.org:8080/image/dummy/hyoseong/certificate_sample_1.png",
    "description": "안녕하세요 레블스튜디오 입니다! 오늘 저희 장비를 소개하고자 포스팅하게 되었습니다!\n나름 음악좀 하셨다 하시는 분들은 좀 아실거 같아요.\n\n노이만사의 u87 마이크입니다!\n\n\n​노래방에서 보던 마이크랑 다르게 생겼지요? 컨덴서마이크라고 하는 녹음실에서 사용 하는 특별한 마이크입니다.\n\n팬텀파워를 동반해야하고 예민해서 충격이나 높은 음압에 약하고.. 기타 등등의 지식을 보유해야만 유지보수가 되는데요.\n\n하지만 레블에선 전문적인 지식을 통한 유지 관리를 하고 있으니 문제없이 높은 수준의 음악 작업물을 만들고있습니다!\n\n꽤나 좋은 마이크로써 좋은 작품들을 만드는데 이놈 덕을 많이 보았습니다!\n 궁금하시면 스튜디오로 오셔서 체험해보시는게 좋을거 같아요!\n\n이 마이크는 멀티패턴 마이크로 카디오이드, figure-8 , Omni-directional 타입등 여러방향에서 수음이 가능한 기능이 동반되어있습니다.\n\n다양한 녹음용도로 사용되며 녹음 오시게되면 수음방향에 대한 제약이 줄어든채 녹음할수 있습니다!\n\n뒤 편에는 로우컷 필터가 있는데요! 로우컷 기능을 통해 쓸모없는 소리를 걸러내어 좋은 결과물을 얻어낼 수 있도록 도와줍니다!\n\n마이크의 프리퀀시 리스폰스라고 해서.. 저음부터 고음까지 어디 음역대가 어떻게 받아지는지 알려주는 표입니다.\n\n윗줄은 기본 상태로 굉장히 플랫하게 받아집니다.\n아랫줄은 로우컷이 들어간 상태로 특정 주파수부터 플랫하게 받아집니다.\n소리의 큰 왜곡 없이 받아진다는 뜻으로 보면 되겠습니다.\n\n오늘은 저희 장비에 대해서 알아 보았는데요!\n\n요즘 날씨가 너무 춥고 쌀쌀 합니다. 다들 옷 단단히 입으시고 다니세요.\n\n이만 레블지기 였습니다."
  }
]